alacritty
alsa-card-profiles
autoconf
automake
base
bat
bison
bitwarden
bitwarden-cli
bluez
bluez-libs
bluez-utils
brightnessctl
btop
calibre
clang
codeblocks
colord
dav1d
discord
dmenu
efibootmgr
exa
ffmpeg
flex
gcc
gdb
git
git-delta
github-cli
go
grim
grub
gsm
hidapi
imv
iwd
jack2
l-smash
lame
lftp
libass
libavc1394
libbluray
libfdk-aac
libfreeaptx
libgusb
libibus
libiec61883
libldac
libmfx
libmodplug
libraw1394
libsamplerate
libssh
libtheora
libva-intel-driver
libvdpau
libvpx
lilv
linux
linux-firmware
lv2
lynx
m4
make
mako
man-db
man-pages
meson
neofetch
neovim
ninja
nodejs
npm
ntfs-3g
opencore-amr
opendoas
openssh
pacman-contrib
pamixer
patch
pavucontrol
pipewire
pkgconf
pkgstats
plocate
pulseaudio
pulseaudio-alsa
pulsemixer
python-appdirs
python-more-itertools
python-ordered-set
python-packaging
python-psutil
python-pyparsing
python-setuptools
rav1e
sbc
scdoc
sdl2
serd
slurp
sord
spotifyd
sratom
srt
starship
svt-av1
sway
swayidle
sysfsutils
terminus-font
texinfo
tldr
traceroute
ttf-fira-code
ttf-font-awesome
udiskie
udisks2
upower
v4l-utils
vi
vid.stab
vifm
vmaf
waybar
wget
wl-clipboard
wofi
words
x264
xorg-xclock
xorg-xinit
xorg-xlogo
xorg-xwayland
xvidcore
yad
zathura
zathura-pdf-mupdf
zimg
zsh
